{
  "Jim": [
    "在信息相对比较少的时代，paid media媒体就是最主要的方式。但是，当生活中的信息超过能够接受的量的时候，paid media就没有那么高效了。就比如，大家可能都会有一边看电视，一边玩手机的习惯。",
    "youtube enters what we call tabletop mode so that the video plays on the top half, and then we're working on adding playback controls to the bottom half for an awesome single - handed lean - back experience."
  ],
  "CKY": [
    "在京东金融和度小满的改名事件之后，“蚂蚁金服”也变成了“蚂蚁科技”。互联网巨头们都在开始脱离“金融”的标签，加上“科技”赋能。",
    "Your foundation has a certain life. It's not a perpetual foundation, is it? I think it's a 20 years after either you or your wife, the last one to live, dies that it would end. Is that how it works?"
  ],
  "JLL": [
    "在2023年2月2日，美国人工智能公司openAI发布了一个试点订阅计划，推出了付费订阅版本的ChatGPT Plus，用户只需要每月支出20美元，就可以使用它。",
    "You're right. You just, every, all of that is just avoiding the actual emotion, which is a signal or a sign or an alert that's kind of trying to get your attention, tension, and you just keep putting it away. "
  ],
  "Lola": [
    "在2022年11月底，人工智能对话聊天机器人ChatGPT成功推出了，并且迅速在社交媒体上走红，只过了短短5天，它的注册用户数就超过了100万。",
    "you'll see this woven into our mission and in some of the stripe press books you'll find for sale over in the tap to pay lounge and our general belief in the value of entrepreneurship and in reducing barriers to global trade. "
  ],
  "JYR": [
    "在2015年4月的时候，公司先是创立了拼好货，同年9月又在内部孵化了电商平台——“拼多多”，然后把拼好货和拼多多合并。",
    "You see people that you in high school with graduating people that were like in younger, that are younger than you, they graduate and you're like, yeah, yeah. So that's something that I had to deal with."
  ],
  "Dubbing": [
    "相比免费的chatGPT，chatGPT Plus会比老版本更稳定、服务也更快，在这里用户也可以尝试更多老版本没有的新功能。",
    "You see apple making these decisions, you know, based on, you know, if this is impacting us. Do you think that tech companies are in a position right now where they can self regulate with some of these more sticky issues?"
  ],
  "Cute2": [
    "虽然金融在相当长的时间内依然是蚂蚁金服的业务根基，但从它的定位和发展战略上看，蚂蚁已经参与了包含金融在内的全面数字化服务。",
    "You know, like I think like I am working abroad, but every now and again, like maybe once a year or something like that, I'd like to take maybe six weeks off to travel around a specific place or to travel around something like that. "
  ],
  "Sam": [
    "上海寻梦信息技术有限公司旗下的主要产品就是新电商平台拼多多。拼多多平台把“好货不贵”作为自己的运营理念，为消费者提供有补贴折扣的大牌商品，还有原产地农产品、工厂产品这些。",
    "you know, last year, we announced grants for research on the impact of ar, vr, and smart devices on people who aren't currently using them especially communities, whose perspectives have often been overlooked, as well as best practices for creating inclusive environments in virtual spaces. "
  ],
  "Jobs": [
    "上海寻梦科技有限公司是一家专注于智能科技领域的高新技术企业，它主要从事的是智能化解决方案相关的研发、设计还有服务这些，希望为客户提供一个全方位的智能化解决方案。",
    "You know, before I kind of ended, I know that there is this fear of the impact on consumers, and will iPhone prices go up if there's an escalated trade war? I'd be curious. You know, I know you said you're optimistic before. Are you still optimistic?"
  ],
  "Taylor": [
    "另一方面，金融业务的监管也越来越严格了，它的估值也在持续走低，所以无论是业务空间还是为接下来上市的考虑，升级为“科技”这个决定，都更加符合蚂蚁的战略价值。",
    "you can see how easy it will be to get a jump start in bard , and quickly have something useful to move over to apps like docs or sheets to build on with others. "
 ]
}